Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

# ActionChannelChangedVideo
source: Channel photo updated
cs: Video kanálu změněno
he: תמונת הערוץ עודכנה
hr: Slika kanala je promijenjena
hu: A csatorna fényképe megváltozott
nb: Kanalvideo endret
sk: Video kanála sa zmenilo
sr_cyrl: Слика канала је ажурирана

# ActionChannelRemovedPhoto
source: Channel photo removed
cs: Fotka kanálu odstraněna
he: תמונת הערוץ הוסרה
hr: Slika kanala je uklonjena
hu: A csatorna képe eltávolítva
nb: Kanalbilde fjernet
sk: Fotka kanála bola odstránená
sr_cyrl: Слика канала је уклоњена

# ActionCreateChannel
source: Channel created
cs: Kanál vytvořen
he: הערוץ נוצר
hr: Napravljen je kanal
hu: Csatorna létrehozva
nb: Kanal opprettet
sk: Kanál bol vytvorený
sr_cyrl: Канал је направљен

# ActionCreateGroup
source: un1 created the group
cs: Uživatel un1 vytvořil skupinu
he: ⁨un1⁩ יצר/ה את הקבוצה
hr: un1 je napravio/la grupu
hu: un1 létrehozta a csoportot
nb: un1 opprettet gruppen
sk: un1 vytvoril/a skupinu
sr_cyrl: un1 је направио/ла групу

# ActionCreateMega
source: Group created
cs: Skupina vytvořena
he: הקבוצה נוצרה
hr: Napravljena je grupa
hu: Csoport létrehozva
nb: Gruppe opprettet
sk: Skupina vytvorená
sr_cyrl: Група је направљена

# ActionDeletedInviteLink
source: un1 deleted the invite link {0}
cs: un1 smazal/a odkaz s pozvánkou {0}
he: ⁨un1⁩ מחק/ה את קישור ההזמנה ⁨{0}⁩
hr: un1 briše pozivnicu {0}
hu: un1 törölte a meghívó linket: {0}
nb: un1 slettet invitasjonslenken {0}
sk: un1 odstránil pozvánku {0}
sr_cyrl: un1 је избрисао/ла позивницу {0}

# ActionEditedInviteLinkToSame
source: un1 edited invite link {0}
cs: un1 upravil/a odkaz s pozvánkou {0}
he: ⁨un1⁩ ערך/ה את קישור ההזמנה ⁨{0}⁩
hr: un1 uređuje pozivnicu {0}
hu: un1 módosította a {0} meghívó linket
nb: un1 redigerte invitasjonslenken {0}
sk: un1 upravil pozvánku {0}
sr_cyrl: un1 је уредио/ла позивницу {0}

# ActionForwardsEnabledChannel
source: un1 enabled forwarding from this channel
cs: un1 povolil/a přeposílání z tohoto kanálu
he: ⁨un1⁩ איפשר/ה העברת תוכן מהערוץ
hr: un1 dopušta prosljeđivanje iz ovog kanala
hu: un1 engedélyezte a továbbítást erről a csatornáról
nb: un1 tillot videresending fra denne kanalen
sk: un1 povolil preposielanie z tohto kanála
sr_cyrl: un1 је омогућио/ла прослеђивање са овог канала

# ActionForwardsEnabledGroup
source: un1 enabled forwarding from this group
cs: un1 povolil/a přeposílání z této skupiny
he: ⁨un1⁩ איפשר/ה העברת תוכן מהקבוצה
hr: un1 dopušta prosljeđivanje iz ove grupe
hu: un1 engedélyezte a továbbítást ebből a csoportból
nb: un1 tillot videresending fra denne gruppen
sk: un1 povolil preposielanie z tejto skupiny
sr_cyrl: un1 је омогућио/ла прослеђивање из ове групе

# ActionForwardsRestrictedChannel
source: un1 restricted forwarding from this channel
he: ⁨un1⁩ הגביל/ה העברת תוכן מהערוץ
hr: un1 ograničava prosljeđivanje iz ovog kanala
hu: un1 korlátozta a továbbítást erről a csatornáról
nb: un1 begrenset videresending fra denne kanalen
sk: un1 obmedzil preposielanie z tohto kanála
sr_cyrl: un1 је ограничио/ла прослеђивање са овог канала

# ActionForwardsRestrictedGroup
source: un1 restricted forwarding from this group
cs: un1 omezil/a přeposílání z této skupiny
he: ⁨un1⁩ הגביל/ה העברת תוכן מהקבוצה
hr: un1 ograničava prosljeđivanje iz ove grupe
hu: un1 korlátozta a továbbítást ebből a csoportból
nb: un1 begrenset videresending fra denne gruppen
sk: un1 obmedzil posielanie ďalej z tejto skupiny
sr_cyrl: un1 је ограничио/ла прослеђивање из ове групе

# ActionGiftInbound
source: un1 sent you a gift for **un2**
cs: un1 vám poslal/a dárek za **un2**
he: ⁨un1⁩ שלח/ה לך מתנה בסך **⁨un2⁩**
hr: un1 vam šalje poklon od **un2**
hu: un1 küldött neked egy un2 értékű ajándékot
nb: un1 sendte deg en gave på **un2**
sk: Používateľ un1 vám daroval **un2**
sr_cyrl: un1 вам је послао/ла поклон од **un2**

# ActionGiftOutbound
source: You have sent a gift for **un2**
cs: Poslal/a jste dárek za **un2**
he: שלחת מתנה בסך **⁨un2⁩**
hr: Poslali ste poklon od **un2**
hu: Ajándékot küldtél un2 értékben
nb: Du har sendt en gave på **un2**
sk: Poslali ste darček za **un2**
sr_cyrl: Послали сте поклон од **un2**

# ActionGroupCallInvited
source: un1 invited un2 to the video chat
cs: un1 pozval/a un2 do videohovoru
he: ⁨un1⁩ הזמין/ה את ⁨un2⁩ לשיחת וידאו
hr: un1 poziva un2 u videorazgovor
hu: un1 meghívta a videocsevegésbe őt: un2
nb: un1 inviterte un2 til videosamtalen
sk: un1 pozval un2 do videohovoru
sr_cyrl: un1 је позвао/ла un2 у видео-ћаскање

# ActionGroupCallInvitedYou
source: un1 invited you to the video chat
cs: un1 Vás pozval/a do videohovoru
he: ⁨un1⁩ הזמין/ה אותך לשיחת הוידאו
hr: un1 vas poziva u videorazgovor
hu: un1 meghívott a videocsevegésbe
nb: un1 inviterte deg til videosamtalen
sk: un1 vás pozval do videohovoru
sr_cyrl: un1 вас је позвао/ла у видео-ћаскање

# ActionGroupCallScheduled
source: Video chat scheduled for {0}
cs: Videohovor plánován na {0}
he: שיחת הוידאו תוזמנה ל⁨{0}⁩
hr: Videorazgovor je zakazan za {0}
hu: Videocsevegés ütemezve: {0}
nb: Videosamtale planlagt {0}
sk: Videohovor je naplánovaný na {0}
sr_cyrl: Видео-ћаскање је заказано за {0}

# ActionGroupCallStarted
source: un1 started a video chat
cs: un1 založil videohovor
he: ⁨un1⁩ התחיל/ה שיחת וידאו
hr: un1 pokreće videorazgovor
hu: un1 indított egy videocsevegést
nb: un1 startet en videosamtale
sk: un1 začal videohovor
sr_cyrl: un1 је започео/ла видео-ћаскање

# ActionGroupCallStartedByYou
source: You started a video chat
cs: Založil/a jste videohovor
he: התחלת שיחת וידאו
hr: Pokrenuli ste videorazgovor
hu: Elindítottál egy videocsevegést
nb: Du startet en videosamtale
sk: Začali ste videohovor
sr_cyrl: Започели сте видео-ћаскање

# ActionGroupCallYouInvited
source: You invited un2 to the video chat
cs: Uživatel un2 pozván do videohovoru
he: הזמנת את ⁨un2⁩ לשיחת וידאו
hr: Pozvali ste un2 u videorazgovor
hu: Meghívtad a videocsevegésbe: un2
nb: Du inviterte un2 til videosamtalen
sk: Pozvali ste un2 do videohovoru
sr_cyrl: Позвали сте un2 у видео-ћаскање

# ActionInviteUser
source: un1 joined the group via invite link
cs: Uživatel un1 se připojil ke skupině pomocí odkazu
he: ⁨un1⁩ הצטרף/ה לקבוצה באמצעות קישור הזמנה
hr: un1 se pridružuje preko pozivnice
hu: un1 csatlakozott a csoporthoz a meghívó link használatával
nb: un1 ble med i gruppen via invitasjonslenke
sk: Používateľ un1 prijal pozvanie do skupiny prostredníctvom pozvánky
sr_cyrl: un1 се придружио/ла групи преко позивнице

# ActionInviteYou
source: You joined the group via invite link
cs: Připojení pomocí odkazu bylo úspěšné
he: הצטרפת לקבוצה באמצעות קישור הזמנה
hr: Pridružili ste se grupi preko pozivnice
hu: Csatlakoztál a csoporthoz a meghívó link használatával
nb: Du ble med i gruppen via invitasjonslenke
sk: Pripojili ste sa ku skupine prostredníctvom pozvánky
sr_cyrl: Придружили сте се групи преко позивнице

# ActionKickUser
source: un1 removed un2
cs: Uživatel un1 vyhodil uživatele un2
he: ⁨un1⁩ הסיר/ה את ⁨un2⁩
hr: un1 uklanja un2
hu: un1 eltávolította un2 felhasználót
nb: un1 utestengte un2
sk: un1 odstránil/a un2
sr_cyrl: un1 је уклонио/ла un2

# ActionKickUserYou
source: un1 removed you
cs: un1 vás vyhodil/a
he: ⁨un1⁩ הסיר/ה אותך
hr: un1 vas uklanja
hu: un1 eltávolított téged
nb: Du ble utestengt av un1
sk: un1 vás odstránil
sr_cyrl: un1 вас је уклонио/ла

# ActionLeftUser
source: un1 left the group
cs: Uživatel un1 opustil skupinu
he: ⁨un1⁩ עזב/ה את הקבוצה
hr: un1 napušta grupu
hu: un1 kilépett a csoportból
nb: un1 forlot gruppen
sk: un1 opustil skupinu
sr_cyrl: un1 је напустио/ла групу

# ActionMigrateFromGroup
source: This group was upgraded to a supergroup
cs: Tato skupina byla povýšena na Superskupinu
he: קבוצה זו שודרגה לקבוצת על
hr: Ova grupa je pretvorena u supergrupu.
hu: A csoport szupercsoporttá lett fejlesztve
nb: Denne gruppen ble oppgradert til en supergruppe
sk: Táto skupina bola povýšená na superskupinu
sr_cyrl: Ова група је надограђена у супергрупу.

# ActionPinnedContact
source: un1 pinned a contact
cs: un1 připnul/a kontakt
he: ⁨un1⁩ נעץ/ה איש קשר
hr: un1 prikvačuje kontakt
hu: un1 rögzített egy névjegyet
nb: un1 festet en kontakt
sk: un1 pripol/a kontakt
sr_cyrl: un1 је закачио/ла контакт

# ActionPinnedFile
source: un1 pinned a file
cs: Uživatel un1 připnul soubor
he: ⁨un1⁩ נעץ/ה קובץ
hr: un1 prikvačuje datoteku
hu: un1 rögzített egy fájlt
nb: un1 festet en fil
sk: un1 pripol/a súbor
sr_cyrl: un1 је закачио/ла датотеку

# ActionPinnedGame
source: un1 pinned {0}
cs: un1 připnul/a {0}
he: ⁨un1⁩ נעץ/ה ⁨{0}⁩
hr: un1 prikvačuje {0}
hu: un1 rögzítette ezt: {0}
nb: un1 festet {0}
sk: un1 pripol/a {0}
sr_cyrl: un1 је закачио/ла {0}

# ActionPinnedGeo
source: un1 pinned a map
cs: Uživatel un1 připnul mapu
he: ⁨un1⁩ נעץ/ה מפה
hr: un1 prikvačuje kartu
hu: un1 rögzített egy térképet
nb: un1 festet et kart
sk: un1 pripol/a mapu
sr_cyrl: un1 је закачио/ла мапу

# ActionPinnedGeoLive
source: un1 pinned a live location
cs: Uživatel un1 připnul aktuální polohu
he: ⁨un1⁩ נעץ/ה מיקום בזמן אמת
hr: un1 prikvačuje lokaciju uživo
hu: un1 rögzített egy élő helyszínt
nb: un1 festet en direktesendt posisjon
sk: un1 pripol živú polohu
sr_cyrl: un1 је закачио/ла локацију уживо

# ActionPinnedGif
source: un1 pinned a GIF
cs: un1 připnul/a GIF
he: ⁨un1⁩ נעץ/ה GIF
hr: un1 prikvačuje GIF
hu: un1 rögzített egy GIF-et
nb: un1 festet en GIF
sk: un1 pripol/a GIF
sr_cyrl: un1 је закачио/ла GIF

# ActionPinnedMusic
source: un1 pinned an audio file
cs: un1 připnul/a audio soubor
he: ⁨un1⁩ נעץ/ה קובץ שמע
hr: un1 prikvačuje audio datoteku
hu: un1 rögzített egy hangfájlt
nb: un1 festet en lydfil
sk: Používateľ un1 pripol zvukový súbor
sr_cyrl: un1 је закачио/ла аудио-датотеку

# ActionPinnedNoText
source: un1 pinned a message
cs: Uživatel un1 připnul zprávu
he: ⁨un1⁩ נעץ/ה הודעה
hr: un1 prikvačuje poruku
hu: un1 rögzített egy üzenetet
nb: un1 festet en melding
sk: un1 pripol/a správu
sr_cyrl: un1 је закачио/ла поруку

# ActionPinnedPhoto
source: un1 pinned a photo
cs: Uživatel un1 připnul fotku
he: ⁨un1⁩ נעץ/ה תמונה
hr: un1 prikvačuje sliku
hu: un1 rögzített egy fényképet
nb: un1 festet et bilde
sk: un1 pripol/a fotku
sr_cyrl: un1 је закачио/ла слику

# ActionPinnedPoll
source: un1 pinned a poll
cs: Uživatel un1 připnul hlasování
he: ⁨un1⁩ נעץ/ה סקר
hr: un1 prikvačuje anketu
hu: un1 rögzített egy szavazást
nb: un1 festet en avstemning
sk: un1 pripol hlasovanie
sr_cyrl: un1 је закачио/ла анкету

# ActionPinnedQuiz
source: un1 pinned a quiz
cs: un1 připnul/a kvíz
he: ⁨un1⁩ הצמיד/ה חידון
hr: un1 prikvačuje kviz
hu: un1 rögzített egy kvízt
nb: un1 festet en quiz
sk: un1 pripol kvíz
sr_cyrl: un1 је закачио/ла квиз

# ActionPinnedRound
source: un1 pinned a video message
cs: un1 připnul/a video zprávu
he: ⁨un1⁩ נעץ/ה הודעת וידאו
hr: un1 prikvačuje videoporuku
hu: un1 rögzített egy videóüzenetet
nb: un1 festet en videomelding
sk: un1 pripol/a video správu
sr_cyrl: un1 је закачио/ла видео-поруку

# ActionPinnedSticker
source: un1 pinned a sticker
cs: un1 připnul/a samolepku
he: ⁨un1⁩ נעץ/ה מדבקה
hr: un1 prikvačuje naljepnicu
hu: un1 rögzített egy matricát
nb: un1 festet et klistremerke
sk: un1 pripol/a nálepku
sr_cyrl: un1 је закачио/ла налепницу

# ActionPinnedText
source: un1 pinned "{0}"
cs: un1 připnul/a "{0}"
he: ⁨un1⁩ נעץ/ה "⁨{0}⁩"
hr: un1 prikvačuje "{0}"
hu: un1 rögzítette "{0}"
nb: un1 festet "{0}"
sk: un1 pripol "{0}"
sr_cyrl: un1 је закачио/ла „{0}”

# ActionPinnedVideo
source: un1 pinned a video
cs: un1 připnul/a video
he: ⁨un1⁩ נעץ/ה סרטון
hr: un1 prikvačuje video
hu: un1 rögzített egy videót
nb: un1 festet en video
sk: un1 pripol/a video
sr_cyrl: un1 је закачио/ла видео

# ActionPinnedVoice
source: un1 pinned a voice message
cs: un1 připnul/a hlasovou zprávu
he: ⁨un1⁩ נעץ/ה הודעה קולית
hr: un1 prikvačuje glasovnu poruku
hu: un1 rögzített egy hangüzenetet
nb: un1 festet en talemelding
sk: un1 pripol/a hlasovú správu
sr_cyrl: un1 закачио/ла гласовну поруку

# ActionReactionsChanged
source: un1 changed chat reactions from: {0} to: {1}
cs: un1 změnil/a reakce chatu z: {0} na: {1}
he: ⁨un1⁩ שינה/תה את רגשוני הצ'אט מ⁨{0}⁩ ל⁨{1}⁩
hr: un1 mijenja popis reakcija prije: {0} sada: {1}
hu: un1 megváltoztatta a csevegés reakcióit erről: {0} erre: {1}
nb: un1 endret tilgjengelige reaksjoner fra: {0} til: {1}
sk: Používateľ un1 zmenil reakcie v konverzácii z: {0} na: {1}
sr_cyrl: un1 је променио/ла реакције групе из: {0} у: {1}

# ActionRemovedPhoto
source: un1 removed the group photo
cs: un1 odstranil/a obrázek skupiny
he: ⁨un1⁩ הסיר/ה את תמונת הקבוצה
hr: un1 uklanja sliku grupe
hu: un1 törölte a csoport képét
nb: un1 fjernet gruppebildet
sk: Používateľ un1 odstránil fotku skupiny
sr_cyrl: un1 је уклонио/ла слику групе

# ActionRevokedInviteLink
source: un1 revoked invite link {0}
cs: un1 odvolal/a odkaz s pozvánkou {0}
he: ⁨un1⁩ ביטל/ה את קישור ההזמנה ⁨{0}⁩
hr: un1 opoziva pozivnicu {0}
hu: un1 visszavonta a meghívó linket: {0}
nb: un1 annullerte lenken {0}
sk: un1 zneplatnil pozvánku {0}
sr_cyrl: un1 је опозвао/ла позивницу {0}

# ActionsChartTitle
source: Actions
cs: Akce
he: פעולות
hr: Radnje
hu: Műveletek
nb: Handlinger
sk: Akcie
sr_cyrl: Радње

# ActionSkip
source: Skip
he: דלג
hr: Preskoči
hu: Kihagy
nb: Hopp over
sk: Preskočiť
sr_cyrl: Прескочи

# ActionTakeScreenshoot
source: un1 took a screenshot!
cs: Uživatel un1 pořídil snímek obrazovky!
he: ⁨un1⁩ צילם/ה את המסך!
hr: un1 je napravio/la snimku zaslona!
hu: un1 képernyőképet készített!
nb: un1 tok et skjermbilde!
sk: un1 zachytil snímku obrazovky!
sr_cyrl: un1 је направио/ла снимак екрана!

# ActionTakeScreenshootYou
source: You took a screenshot!
cs: Pořídil/a jste snímek obrazovky!
he: צילמת את המסך!
hr: Napravili ste snimku zaslona!
hu: Képernyőképet készítettél!
nb: Du tok et skjermbilde!
sk: Vytvorili ste snímku obrazovky!
sr_cyrl: Направили сте снимак екрана!

# ActionTTLChanged
source: un1 set messages to auto-delete in {0}
cs: un1 nastavil/a automatické mazání zpráv během {0}
he: ⁨un1⁩ הגדיר/ה שהודעות ימחקו אוטומטית אחרי ⁨{0}⁩
hr: un1 postavlja automatsko brisanje na {0}
hu: un1 az üzenetek törlését beállította: {0}
nb: un1 aktiverte autosletting av meldinger etter {0}
sk: un1 nastavil automatické vymazanie správ po {0}
sr_cyrl: un1 је подесио/ла аутоматско брисање порука након {0}

# ActionTTLChannelChanged
source: Messages in this channel will be automatically deleted after {0}
cs: Zprávy v tomto kanále budou automaticky mazány po {0}
he: הודעות בערוץ זה ימחקו אוטומטית לאחר ⁨{0}⁩
hr: Automatsko brisanje je postavljeno na {0}
hu: A csatorna üzenetei ennyi idő után törlődnek: {0}
nb: Meldinger i denne kanalen vil bli slettet automatisk etter {0}
sk: Správy v tomto kanáli budú automaticky odstránené po {0}
sr_cyrl: Поруке на овом каналу ће се аутоматски избрисати након {0}

# ActionTTLChannelDisabled
source: Messages in this channel will no longer be automatically deleted
cs: Zprávy v tomto kanále nebudou nadále automaticky mazány.
he: הודעות בערוץ זה לא ימחקו אוטומטית
hr: Objave u ovom kanalu se više neće automatski brisati
hu: Ennek a csatornának az üzenetei a továbbiakban nem törlődnek automatikusan
nb: Meldinger i denne kanalen vil ikke lenger slettes automatisk
sk: Správy v tomto kanáli už nebudú automaticky mazané
sr_cyrl: Поруке на овом каналу више се неће аутоматски брисати

# ActionTTLDisabled
source: un1 disabled the auto-delete timer
cs: un1 vypnul/a automatické mazání zpráv
he: ⁨un1⁩ ביטל/ה את טיימר המחיקה האוטומטית
hr: un1 isključuje automatsko brisanje
hu: un1 letiltotta az automatikus törlést
nb: un1 deaktiverte autosletting
sk: un1 vypol časovač automatického mazania
sr_cyrl: un1 је онемогућио/ла тајмер аутоматског брисања

# ActionTTLYouChanged
source: You set messages to auto-delete in {0}
cs: Nastavili jste automatické mazání zpráv na {0}
he: הגדרת שהודעות ימחקו אוטומטית אחרי ⁨{0}⁩
hr: Postavili ste automatsko brisanje na {0}
hu: Beállítottad az üzenetek automatikus törlését: {0}
nb: Du har aktivert autosletting av meldinger etter {0}
sk: Nastavili ste automatické mazanie správ po {0}
sr_cyrl: Подесили сте аутоматско брисање порука након {0}

# ActionTTLYouDisabled
source: You disabled the auto-delete timer
cs: Časovač automatického mazání je vypnutý
he: ביטלת את טיימר המחיקה האוטומטית
hr: Isključili ste automatsko brisanje
hu: Letiltottad az automatikus törlést
nb: Du deaktiverte autosletting
sk: Vypli ste časovač automatického mazania
sr_cyrl: Онемогућили сте тајмер аутоматског брисања

# ActionUserScored
source: un1 scored {0}
cs: Uživatel un1 nahrál {0}
he: ⁨un1⁩ קיבל/ה ⁨{0}⁩ נקודות
hr: un1 osvaja {0}
hu: un1 {0} pontot ért el
nb: un1 scoret {0}
sk: un1 získal/a {0}
sr_cyrl: un1 је постигао/ла {0}

# ActionUserScoredInGame
source: un1 scored {0} in un2
cs: Uživatel un1 nahrál {0} v un2
he: ⁨un1⁩ קיבל/ה ⁨{0}⁩ נקודות ב⁨un2⁩
hr: un1 osvaja {0} u un2
hu: un1 un2 játékban {0} pontot ért el.
nb: un1 scoret {0} i un2
sk: un1 získal/a {0} v un2
sr_cyrl: un1 је постигао/ла {0} у un2

# ActionUserWithinOtherRadius
source: un1 is now within {0} from un2
cs: un1 je nyní ve vzdálenosti {0} od un2.
he: ⁨un1⁩ נמצא במרחק של ⁨{0}⁩ מ⁨un2⁩
hr: un1 i un2 su na udaljenosti manjoj od {0}
hu: un1 most {0} távolságra van tőle: un2
nb: un1 er nå mindre enn {0} unna un2.
sk: un1 je teraz v okruhu {0} od un2
sr_cyrl: un1 и un2 су удаљени {0}

# ActionUserWithinRadius
source: un1 is now within {0} from you
cs: un1 je nyní ve vzdálenosti {0} od Vás
he: ⁨un1⁩ נמצא במרחק של ⁨{0}⁩ ממך
hr: un1 je na udaljenosti manjoj od {0}
hu: un1 most {0} távolságra van tőled
nb: un1 er nå mindre enn {0} unna deg
sk: un1 je teraz v okruhu {0} od vás
sr_cyrl: un1 и ви сте удаљени {0}

# ActionUserWithinYouRadius
source: You are now within {0} from un1
cs: Nyní jste vzdálení {0} od un1
he: הינך במרחק ⁨{0}⁩ מ⁨un1⁩
hr: un1 je na udaljenosti manjoj od {0}
hu: Már közelebb vagy tőle: {0}, mint un1
nb: Du er nå mindre enn {0} unna un1
sk: Teraz ste od {0} od un1
sr_cyrl: Удаљени сте {0} од un1

# ActionYouAddUser
source: You added un2
cs: Přidal/a jste uživatele un2
he: הוספת את ⁨un2⁩
hr: Dodali ste un2
hu: Hozzáadtad un2 felhasználót
nb: Du la til un2
sk: Pridali ste un2
sr_cyrl: Додали сте un2

# ActionYouChangedPhoto
source: You changed the group photo
cs: Upravil/a jste obrázek skupiny
he: שינית את תמונת הקבוצה
hr: Promijenili ste sliku grupe
hu: Megváltoztattad a csoport képét
nb: Du endret gruppebildet
sk: Zmenili ste fotku skupiny
sr_cyrl: Променили сте слику групе

# ActionYouChangedTitle
source: You changed the group name to un2
cs: Změnil/a jste název skupiny na un2
he: שינית את שם הקבוצה ל⁨un2⁩
hr: Promijenili ste naziv grupe u un2
hu: Megváltoztattad a csoport nevét erre: un2
nb: Du endret gruppenavnet til un2
sk: Zmenili ste názov skupiny na un2
sr_cyrl: Променили сте назив групе у un2

# ActionYouChangedVideo
source: You changed the group photo
cs: Video skupiny bylo změněno
he: שינית את תמונת הקבוצה
hr: Promijenili ste sliku grupe
hu: Megváltoztattad a csoport fényképét
nb: Du endret gruppevideoen
sk: Zmenili ste video skupiny
sr_cyrl: Променили сте слику групе

# ActionYouCreateGroup
source: You created the group
cs: Vytvořil/a jste skupinu
he: יצרת את הקבוצה
hr: Napravili ste grupu
hu: Létrehoztad a csoportot
nb: Du opprettet gruppen
sk: Vytvorili ste skupinu
sr_cyrl: Направили сте групу

# ActionYouKickUser
source: You removed un2
cs: Smazal/a jste un2
he: הסרת את ⁨un2⁩
hr: Uklonili ste un2
hu: Törölted un2 felhasználót
nb: Du utestengte un2
sk: Odstránili ste un2
sr_cyrl: Уклонили сте корисника un2

# ActionYouLeftUser
source: You left the group
cs: Opustil/a jste skupinu
he: עזבת את הקבוצה
hr: Napustili ste grupu
hu: Kiléptél a csoportból
nb: Du forlot gruppen
sk: Opustili ste skupinu
sr_cyrl: Напустили сте групу

# ActionYouRemovedPhoto
source: You removed the group photo
cs: Odstranil/a jste obrázek skupiny
he: הסרת את תמונת הקבוצה
hr: Uklonili ste sliku grupe
hu: Törölted a csoport képét
nb: Du fjernet gruppebildet
sk: Odstránili ste fotku skupiny
sr_cyrl: Уклонили сте слику групе

# ActionYouScored
source: You scored {0}
cs: Výsledné body {0}
he: קיבלת ⁨{0}⁩ נקודות
hr: Osvojili ste {0}
hu: {0} pontot értél el.
nb: Du scoret {0}
sk: Získali ste {0}
sr_cyrl: Постигли сте {0}

# ActionYouScoredInGame
source: You scored {0} in un2
cs: Výsledek: {0} ve hře un2
he: קיבלת ⁨{0}⁩ נקודות ב⁨un2⁩
hr: Osvojili ste {0} u un2
hu: {0} pontot értél el a(z) un2 játékban
nb: Du scoret {0} i un2
sk: Získali ste {0} v un2
sr_cyrl: Постигли сте {0} у un2

source: Add
cs: Přidat
he: הוסף
hr: Dodaj
hu: Hozzáadás
nb: Legg til
sk: Pridať
sr_cyrl: Додај

source: Add Account
cs: Přidat účet
he: הוסף חשבון
hr: Dodajte račun
hu: Fiók hozzáadása
nb: Legg til konto
sk: Pridať účet
sr_cyrl: Додај налог

# AddAdminErrorBlacklisted
source: You can't add this user as an admin because they are in the Removed Users list and you are not allowed to unban them.
cs: Litujeme, ale tohoto uživatele nemůžete přidat jako správce, protože je na seznamu odebraných uživatelů a nemáte právo ho odblokovat.
he: מצטערים, אין באפשרותך להוסיף משתמש זה כמנהל מפני שהוא נמצא ברשימת המשתמשים שהוסרו ואין לך הרשאות לבטל את החסימה שלו.
hr: Nažalost, ne možete dodati ovog korisnika kao administratora jer je na listi uklonjenih korisnika, a vi nemate dopuštenje da uklonite zabranu pristupa.
hu: Nem adhatod hozzá adminisztrátorként, mert a tiltólistán szerepel és te nem oldhatod fel a tiltást.
nb: Beklager, du kan ikke legge til denne brukeren som administrator fordi vedkommende er i listen over fjernede brukere og du har ikke lov til å oppheve utestengelsen.
sk: Tohto používateľa nemôžete pridať ako správcu, pretože je v zozname odstránených používateľov a nemáte povolené zrušiť mu zákaz.
sr_cyrl: Не можете додати овог корисника као администратора јер се он налази на листи „Уклоњени корисници”, а није вам дозвољено да му уклоните забрану.

# AddAdminErrorNotAMember
source: You can't add this user as an admin because they are not a member of this group and you are not allowed to add them.
cs: Tohoto uživatele nemůžete přidat jako správce, protože není členem skupiny a Vy nemáte oprávnění ho pozvat.
he: אין באפשרותך להוסיף משתמש זה כמנהל בגלל שהוא אינו חבר בקבוצה ואין לך הרשאות להוסיף אותו.
hr: Ne možete dodati ovog korisnika kao administratora jer nije član ove grupe, a vi nemate ovlasti da ga dodate.
hu: Ehhez a csoporthoz nem adhatod hozzá a felhasználót adminként, mert nem tagja a csoportnak és nincs jogod meghívni őt.
nb: Du kan ikke legge til denne brukeren som administrator fordi vedkommende ikke er medlem av denne gruppen, og du har ikke mulighet til å legge dem til.
sk: Tohto používateľa nemôžete pridať ako správcu, pretože nie je členom tejto skupiny a nemáte oprávnenie ho pridať.
sr_cyrl: Не можете да додате овог корисника као администратора јер он није члан ове групе, а није вам дозвољено да га додате.

source: Add an explanation
cs: Přidat vysvětlení
he: הוסף הסבר
hr: Dodajte objašnjenje
hu: Adj hozzá magyarázatot
nb: Legg til en forklaring
sk: Pridajte vysvetlenie
sr_cyrl: Додајте објашњење

# AddAnExplanationInfo
source: Users will see this text after choosing the wrong answer, good for educational purposes.
cs: Uživatelé uvidí tento text po výběru nesprávné odpovědi. Dobré pro vzdělávací účely.
he: משתמשים יראו הערה זו זה לאחר בחירת תשובה שגויה, שימושי למטרות לימוד.
hr: Sudionici kviza će vidjeti ovaj tekst nakon pogrešnog odgovora što može biti korisno u svrhu edukacije.
hu: A kvíz résztvevői ezt a szöveget akkor látják, ha a rossz lehetőséget választották (jó oktatási célra).
nb: Deltakere vil se denne teksten etter å ha valgt feil svar, kjekt til bruk i undervisning.
sk: Používatelia uvidia tento text po výbere nesprávnej odpovede (vhodné na vzdelávacie účely).
sr_cyrl: Корисници ће видети овај текст након што изаберу погрешан одговор, добро је за образовне сврхе.

source: Add an Option...
cs: Přidat volbu...
he: הוסף אפשרות...
hr: Dodaj opciju...
hu: Lehetőség hozzáadása
nb: Legg til et alternativ…
sk: Pridať možnosť…
sr_cyrl: Додај опцију...
